{
  "quotes" : [
    {"text": "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious.", "author": "Stephen Hawking"},
    {"text": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
    {"text": "Things work out best for those who make the best of how things work out.", "author": "John Wooden"},
    {"text": "If you are not willing to risk the usual you will have to settle for the ordinary.", "author": "Jim Rohn"},
    {"text": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill"},
    {"text": "Just when the caterpillar thought the world was ending, he turned into a butterfly.", "author": "Proverb"},
    {"text": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.", "author": "Vaibhav Shah"},
    {"text": "Opportunities don't happen, you create them.", "author": "Chris Grosserh"},
    {"text": "Try not to become a person of success, but rather try to become a person of value.", "author": "Albert Einstein"},
    {"text": "Great minds discuss ideas; average minds discuss events; small minds discuss people.", "author": "Eleanor Roosevelt"},
    {"text": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas A. Edison"},
    {"text": "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable.", "author": "Theodore Vail"},
    {"text": "What would you do if you weren't afraid.", "author": "Spencer Johnson"},
    {"text": "Little minds are tamed and subdued by misfortune; but great minds rise above it.", "author": "Washington Irving"},
    {"text": "Failure is the condiment that gives success its flavor.", "author": "Truman Capote"},
    {"text": "Don't let what you cannot do interfere with what you can do.", "author": "John Wooden"},
    {"text": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.", "author": "Wayne Dyer"},
    {"text": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.", "author": "Anatole France"},
    {"text": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter.", "author": "Francis Chan"},
    {"text": "Two roads diverged in a wood and I  took the one less traveled by, and that made all the difference.", "author": "Robert Frost"},
    {"text": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!", "author": "T. Harv Eker"},
    {"text": "Don't let the fear of losing be greater than the excitement of winning.", "author": "Robert Kiyosaki"}
  ]
}
